Repository: ozcanr17/Flapse
Catalog: Flapse/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, vi, zh_hans, zh_hant

source: Silinen timelapse'ler 7 gün saklanır, sonra kalıcı olarak silinir.
ar: يُحتفظ بالتايم لابس المحذوف لمدة 7 أيام، ثم يُحذف نهائيًا.
de: Gelöschte Timelapses werden 7 Tage aufbewahrt und dann endgültig gelöscht.
en: Deleted timelapses are kept for 7 days, then permanently deleted.
es: Los timelapses eliminados se conservan 7 días y luego se eliminan permanentemente.
fr: Les timelapses supprimés sont conservés 7 jours, puis définitivement supprimés.
hi: हटाए गए टाइमलैप्स 7 दिनों तक रखे जाते हैं, फिर स्थायी रूप से हट जाते हैं।
id: Timelapse yang dihapus disimpan selama 7 hari, kemudian dihapus secara permanen.
it: I timelapse eliminati vengono conservati per 7 giorni, quindi eliminati definitivamente.
ja: 削除されたタイムラプスは7日間保持され、その後完全に削除されます。
ko: 삭제된 타임랩스는 7일간 보관된 후 영구적으로 삭제됩니다.
nl: Verwijderde timelapses worden 7 dagen bewaard en daarna permanent verwijderd.
pl: Usunięte timelapsy są przechowywane przez 7 dni, a następnie trwale usuwane.
pt: Timelapses apagados são mantidos por 7 dias e depois apagados permanentemente.
ru: Удалённые таймлапсы хранятся 7 дней, затем удаляются навсегда.
sv: Borttagna timelapses sparas i 7 dagar, sedan raderas de permanent.
th: ไทม์แลปส์ที่ถูกลบจะเก็บไว้ 7 วัน จากนั้นจะถูกลบถาวร
vi: Các video timelapse đã xóa được giữ trong 7 ngày, sau đó bị xóa vĩnh viễn.
zh_hans: 已删除的延时视频会保留 7 天，之后将被永久删除。
zh_hant: 已刪除的縮時攝影將保留 7 天，然後永久刪除。

source: Sinematik
ar: سينمائي
de: Cineastisch
en: Cinematic
es: Cinematográfica
fr: Cinématique
hi: सिनेमैटिक
id: Sinema
it: Cinemato
ja: シネマティック
ko: 시네마틱
nl: Cinematisch
pl: Kinematograficzny
pt: Cinematográfica
ru: Кинематографичная
sv: Kinematisk
th: ภาพยนตร์
vi: Điện ảnh
zh_hans: 电影感
zh_hant: 電影

source: Sistem dili
ar: لغة النظام
de: Systemsprache
en: System language
es: Idioma del sistema
fr: Langue du système
hi: सिस्टम भाषा
id: Bahasa sistem
it: Lingua di sistema
ja: システムの言語
ko: 시스템 언어
nl: Systeemtaal
pl: Język systemu
pt: Idioma do sistema
ru: Язык системы
sv: Systemspråk
th: ภาษาของระบบ
vi: Ngôn ngữ hệ thống
zh_hans: 系统语言
zh_hant: 系統語言

source: Sıcak
ar: دافئة
de: Warm
en: Warm
es: Cálida
fr: Chaleureuse
hi: गर्मजोशी भरा
id: Hangat
it: Riscalda
ja: ウォーム
ko: 따뜻함
nl: Warme
pl: Ciepły
pt: Calorosa
ru: Тёплая
sv: Varm
th: ความถี่
vi: Tần số
zh_hans: 温暖
zh_hant: 暖色

source: Sıfırla
ar: إعادة تعيين
de: Zurücksetzen
en: Reset
es: Restablecer
fr: Réinitialiser
hi: रीसेट करें
id: Reset
it: Reimposta
ja: リセット
ko: 재설정
nl: Reset
pl: Reset
pt: Redefinir
ru: Сбросить
sv: Återställning
th: รีเซ็ตแบบอุ่น
vi: Đặt lại
zh_hans: 重置
zh_hant: 重設

source: Sıklık
ar: الوتيرة
de: Häufigkeit
en: Frequency
es: Frecuencia
fr: Fréquence
hi: आवृत्ति
id: Frekuensi
it: Frequenza
ja: 頻度
ko: 주기
nl: Frequentie
pl: Częstotliwość
pt: Frequência
ru: Частота
sv: Frekvens
th: ความถี่
vi: Ấm áp
zh_hans: 频率
zh_hant: 頻率

source: Sınırsız fotoğraf aktarımı
ar: استيراد صور غير محدود
de: Unbegrenzter Fotoimport
en: Unlimited photo import
es: Importación ilimitada de fotos
fr: Import de photos illimité
hi: असीमित फ़ोटो इंपोर्ट
id: Impor foto tak terbatas
it: Importazione di foto illimitata
ja: 写真読み込み無制限
ko: 무제한 사진 가져오기
nl: Onbeperkte foto-import
pl: Nieograniczony import zdjęć
pt: Importação ilimitada de fotos
ru: Безлимитный импорт фото
sv: Obegränsad fotoinläsning
th: นำเข้ารูปภาพไม่จำกัด
vi: Nhập ảnh không giới hạn
zh_hans: 无限照片导入
zh_hant: 無限制照片匯入

source: Sınırsız proje
ar: مشاريع غير محدودة
de: Unbegrenzte Projekte
en: Unlimited projects
es: Proyectos ilimitados
fr: Projets illimités
hi: असीमित प्रोजेक्ट
id: Proyek tak terbatas
it: Progetti illimitati
ja: プロジェクト無制限
ko: 무제한 프로젝트
nl: Onbeperkte projecten
pl: Nieograniczone projekty
pt: Projetos ilimitados
ru: Безлимитные проекты
sv: Obegränsade projekt
th: โครงการไม่จำกัด
vi: Dự án không giới hạn
zh_hans: 无限项目
zh_hant: 無限個項目

source: Sınırsız proje, 4K filigransız export
ar: مشاريع غير محدودة وتصدير 4K بدون علامة مائية
de: Unbegrenzte Projekte, 4K-Export ohne Wasserzeichen
en: Unlimited projects, watermark-free 4K export
es: Proyectos ilimitados, exportación 4K sin marca de agua
fr: Projets illimités, export 4K sans filigrane
hi: असीमित प्रोजेक्ट, 4K वॉटरमार्क-रहित एक्सपोर्ट
id: Proyek tak terbatas, ekspor 4K tanpa watermark
it: Progetti illimitati, esportazione 4K senza filigrana
ja: プロジェクト無制限、4K ウォーターマークなし書き出し
ko: 무제한 프로젝트, 4K 워터마크 없는 내보내기
nl: Onbeperkte projecten, 4K export zonder watermerk
pl: Nieograniczone projekty, eksport 4K bez znaku wodnego
pt: Projetos ilimitados, exportação 4K sem marca d'água
ru: Безлимитные проекты, экспорт 4K без водяного знака
sv: Obegränsade projekt, export i 4K utan vattenstämpel
th: โครงการไม่จำกัด ส่งออก 4K ไม่มีลายน้ำ
vi: Dự án không giới hạn, xuất 4K không dấu mờ
zh_hans: 无限项目，4K 无水印导出
zh_hant: 無限個項目，無浮水印4K導出

source: Sıradaki: No. %lld
ar: التالي: رقم %lld
de: Als Nächstes: Nr. %lld
en: Next: No. %lld
es: Siguiente: n.º %lld
fr: Suivant : n° %lld
hi: अगली: नंबर %lld
id: Berikutnya: No. %lld
it: Avanti: No. %lld
ja: 次: No. %lld
ko: 다음: No. %lld
nl: Volgende: Nr. %lld
pl: Dalej: nr %lld
pt: Próxima: nº %lld
ru: Следующий: № %lld
sv: Nästa: Nr. %lld
th: ถัดไป: เลขที่ %lld
vi: Tiếp theo: Số. %lld
zh_hans: 下一张：第 %lld 张
zh_hant: 下一個：編號%lld

source: Sol alt
ar: أسفل اليسار
de: Unten links
en: Bottom left
es: Abajo a la izquierda
fr: En bas à gauche
hi: नीचे बाएँ
id: Bawah kiri
it: In basso a sinistra
ja: 左下
ko: 왼쪽 아래
nl: Linksonder
pl: Lewy dolny
pt: Inferior esquerdo
ru: Слева внизу
sv: Nere till vänster
th: มุมล่างซ้าย
vi: Góc dưới bên trái
zh_hans: 左下
zh_hant: 左下

source: Sol üst
ar: أعلى اليسار
de: Oben links
en: Top left
es: Arriba a la izquierda
fr: En haut à gauche
hi: ऊपर बाएँ
id: Kiri atas
it: In alto a sinistra
ja: 左上
ko: 왼쪽 위
nl: Linksboven
pl: Lewy górny
pt: Superior esquerdo
ru: Слева вверху
sv: Överst till vänster
th: มุมบนซ้าย
vi: Trên cùng bên trái
zh_hans: 左上
zh_hant: 左上角

source: Son 5 haftanın kareleri.
ar: صور آخر ٥ أسابيع.
de: Bilder der letzten 5 Wochen.
en: Shots from the last 5 weeks.
es: Fotos de las últimas 5 semanas.
fr: Les photos des 5 dernières semaines.
hi: पिछले 5 हफ़्तों की फ़ोटो।
id: Cuplikan dari 5 minggu terakhir.
it: Scatti delle ultime 5 settimane.
ja: 過去5週間の撮影記録。
ko: 최근 5주간의 촬영 기록이에요.
nl: Opnamen van de afgelopen 5 weken.
pl: Zdjęcia z ostatnich 5 tygodni.
pt: Fotos das últimas 5 semanas.
ru: Кадры за последние 5 недель.
sv: Bilder från de senaste 5 veckorna.
th: ภาพถ่ายจาก 5 สัปดาห์ที่ผ่านมา
vi: Ảnh chụp trong 5 tuần qua.
zh_hans: 最近 5 周的拍摄记录。
zh_hant: 過去 5 週拍攝的照片。

source: Son kareler
ar: أحدث الصور
de: Neueste Bilder
en: Recent shots
es: Fotos recientes
fr: Dernières photos
hi: नई फ़ोटो
id: Cuplikan terbaru
it: Scatti recenti
ja: 最近の写真
ko: 최근 사진
nl: Recente opnamen
pl: Ostatnie zdjęcia
pt: Fotos recentes
ru: Последние кадры
sv: Senaste bilder
th: ภาพล่าสุด
vi: Ảnh gần đây
zh_hans: 最新照片
zh_hant: 最近拍攝的照片

source: Son kullanılanlar
ar: المستخدَمة مؤخرًا
de: Zuletzt verwendet
en: Recently used
es: Usadas recientemente
fr: Récemment utilisées
hi: हाल में इस्तेमाल की गई
id: Baru-baru ini digunakan
it: Usati di recente
ja: 最近使った項目
ko: 최근 사용
nl: Recent gebruikt
pl: Ostatnio używane
pt: Usadas recentemente
ru: Недавно использованные
sv: Senast använda
th: ใช้งานล่าสุด
vi: Đã sử dụng gần đây
zh_hans: 最近使用
zh_hant: 最近使用的

source: Son Silinenler
ar: المحذوفة مؤخرًا
de: Zuletzt gelöscht
en: Recently Deleted
es: Eliminados recientemente
fr: Supprimés récemment
hi: हाल में हटाए गए
id: Baru-baru ini dihapus
it: Eliminati di recente
ja: 最近削除した項目
ko: 최근 삭제된 항목
nl: Recent verwijderd
pl: Ostatnio usunięte
pt: Apagados Recentemente
ru: Недавно удалённые
sv: Nyligen raderade
th: ลบล่าสุด
vi: Đã xóa gần đây
zh_hans: 最近删除
zh_hant: 最近刪除的

source: Sonraki kare
ar: الصورة التالية
de: Nächstes Bild
en: Next frame
es: Foto siguiente
fr: Photo suivante
hi: अगली फ़ोटो
id: Frame berikutnya
it: Fotogramma successivo
ja: 次の写真
ko: 다음 사진
nl: Volgende frame
pl: Następna klatka
pt: Próxima foto
ru: Следующий кадр
sv: Nästa bildruta
th: เฟรมถัดไป
vi: Khung tiếp theo
zh_hans: 下一张
zh_hant: 下一幀

source: Şu anda doğrudan gönderilemedi (iCloud oturumu veya bağlantı gerekiyor). Bulguyu e-posta olarak iletebilirsin.
ar: تعذر الإرسال مباشرة الآن (يلزم تسجيل iCloud أو اتصال). يمكنك الإرسال بالبريد.
de: Direktes Senden ist gerade nicht möglich (iCloud-Anmeldung oder Verbindung nötig). Du kannst es per E-Mail senden.
en: Couldn’t send directly right now (needs iCloud sign-in or a connection). You can send it by email instead.
es: No se pudo enviar directamente (requiere iCloud o conexión). Puedes enviarlo por correo.
fr: Envoi direct impossible (connexion ou compte iCloud requis). Vous pouvez l’envoyer par e-mail.
hi: अभी सीधे नहीं भेजा जा सका (iCloud साइन-इन या कनेक्शन चाहिए)। ईमेल से भेज सकते हैं।
id: Tidak dapat mengirim langsung sekarang (memerlukan masuk iCloud atau koneksi). Anda bisa mengirimnya melalui email sebagai gantinya.
it: Impossibile inviare direttamente in questo momento (è necessario accesso a iCloud o connessione). Puoi invece inviarlo via email.
ja: 今は直接送信できません（iCloudサインインまたは接続が必要）。メールで送信できます。
ko: 지금은 직접 보낼 수 없습니다(iCloud 로그인 또는 연결 필요). 이메일로 보낼 수 있습니다.
nl: Kon momenteel niet direct verzenden (vereist iCloud-aanmelding of een verbinding). Je kunt het in plaats daarvan per e-mail verzenden.
pl: Nie można wysłać bezpośrednio w tym momencie (wymagane zalogowanie do iCloud lub połączenie). Możesz wysłać to zamiast tego e-mailem.
pt: Não foi possível enviar direto (precisa de iCloud ou conexão). Você pode enviar por e-mail.
ru: Не удалось отправить напрямую (нужен вход в iCloud или соединение). Можно отправить по почте.
sv: Kunde inte skickas direkt just nu (kräver iCloud-inloggning eller en anslutning). Du kan skicka den via e-post istället.
th: ไม่สามารถส่งโดยตรงได้ตอนนี้ (ต้องเข้าสู่ระบบ iCloud หรือเชื่อมต่อ) คุณสามารถส่งทางอีเมลแทนได้
vi: Không thể gửi trực tiếp ngay bây giờ (cần đăng nhập iCloud hoặc kết nối). Bạn có thể gửi qua email thay vào đó.
zh_hans: 当前无法直接发送（需登录 iCloud 或联网）。可改用邮件发送。
zh_hant: 現在無法直接發送（需要 iCloud 登入或連接）。您可以透過電子郵件發送。

source: Şuraya eklenecek
ar: سيُضاف إلى
de: Wird hinzugefügt zu
en: Will be added to
es: Se añadirá a
fr: Sera ajouté à
hi: यहाँ जोड़ा जाएगा
id: Akan ditambahkan ke
it: Verrà aggiunto a
ja: 追加先
ko: 추가될 위치
nl: Wordt toegevoegd aan
pl: Zostanie dodane do
pt: Será adicionado a
ru: Будет добавлено в
sv: Kommer att läggas till i
th: จะถูกเพิ่มไปยัง
vi: Sẽ được thêm vào
zh_hans: 将添加到
zh_hant: 將會加入

source: Sürüm %@
ar: الإصدار %@
de: Version %@
en: Version %@
es: Versión %@
fr: Version %@
hi: संस्करण %@
id: Versi %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
nl: Versie %@
pl: Wersja %@
pt: Versão %@
ru: Версия %@
sv: Version %@
th: เวอร์ชัน %@
vi: Phiên bản %@
zh_hans: 版本 %@
zh_hant: 版本 %@

source: Tamam
ar: حسنًا
de: OK
en: OK
es: OK
fr: OK
hi: ठीक है
id: OK
it: OK
ja: OK
ko: 확인
nl: OK
pl: OK
pt: OK
ru: ОК
sv: OK
th: ตกลง
vi: OK
zh_hans: 好
zh_hant: 確定

source: Tarih
ar: التاريخ
de: Datum
en: Date
es: Fecha
fr: Date
hi: तारीख़
id: Tanggal
it: Data
ja: 日付
ko: 날짜
nl: Datum
pl: Data
pt: Data
ru: Дата
sv: Datum
th: วันที่
vi: Ngày
zh_hans: 日期
zh_hant: 日期

source: Tarih damgası
ar: ختم التاريخ
de: Datumsstempel
en: Date stamp
es: Sello de fecha
fr: Horodatage
hi: तारीख़ का ठप्पा
id: Cap tanggal
it: Timbro data
ja: 日付スタンプ
ko: 날짜 표시
nl: Datumstempel
pl: Znacznik daty
pt: Carimbo de data
ru: Метка даты
sv: Datumstämpel
th: ประทับวันที่
vi: Dấu ngày
zh_hans: 日期水印
zh_hant: 日期戳記

source: Tarih konumu
ar: موضع التاريخ
de: Datumsposition
en: Date position
es: Posición de la fecha
fr: Position de la date
hi: तारीख़ की स्थिति
id: Posisi tanggal
it: Posizione data
ja: 日付の位置
ko: 날짜 위치
nl: Datumpositie
pl: Pozycja daty
pt: Posição da data
ru: Положение даты
sv: Datumposition
th: ตำแหน่งวันที่
vi: Vị trí ngày
zh_hans: 日期位置
zh_hant: 日期位置

source: Tarih ve saati düzenle
ar: تحرير التاريخ والوقت
de: Datum und Uhrzeit bearbeiten
en: Edit date and time
es: Editar fecha y hora
fr: Modifier la date et l'heure
hi: तारीख़ और समय संपादित करें
id: Sunting tanggal dan waktu
it: Modifica data e ora
ja: 日付と時刻を編集
ko: 날짜와 시간 편집
nl: Datum en tijd bewerken
pl: Edytuj datę i godzinę
pt: Editar data e hora
ru: Изменить дату и время
sv: Redigera datum och tid
th: แก้ไขวันที่และเวลา
vi: Chỉnh sửa ngày và giờ
zh_hans: 编辑日期和时间
zh_hant: 編輯日期和時間

source: Tarihi Düzenle
ar: تحرير التاريخ
de: Datum bearbeiten
en: Edit Date
es: Editar fecha
fr: Modifier la date
hi: तारीख़ संपादित करें
id: Sunting Tanggal
it: Modifica data
ja: 日付を編集
ko: 날짜 편집
nl: Datum bewerken
pl: Edytuj datę
pt: Editar data
ru: Изменить дату
sv: Redigera datum
th: แก้ไขวันที่
vi: Chỉnh sửa ngày
zh_hans: 编辑日期
zh_hant: 編輯日期

source: Tek dokunuşla timelapse
ar: تايم لابس بلمسة واحدة
de: Zeitraffer mit einem Tipp
en: One-tap timelapse
es: Timelapse con un toque
fr: Timelapse d'un geste
hi: एक टैप में टाइमलैप्स
id: Timelapse satu ketukan
it: Un tocco time-lapse
ja: ワンタップでタイムラプス
ko: 원탭 타임랩스
nl: Timelapse met één tik
pl: Timelapse jednym dotknięciem
pt: Timelapse com um toque
ru: Таймлапс в одно касание
sv: Enkel tryck tids-lapse
th: ไทม์แลปส์แบบแตะครั้งเดียว
vi: Chế độ tua nhanh một chạm
zh_hans: 一键延时视频
zh_hant: 一鍵縮時拍攝

source: TEK SEFERLİK
ar: دفعة واحدة
de: EINMALIG
en: ONE-TIME
es: PAGO ÚNICO
fr: ACHAT UNIQUE
hi: एक बार की ख़रीद
id: SATU KALI
it: UNICA VOLTA
ja: 買い切り
ko: 일회성 구입
nl: EENMALIG
pl: JEDNORAZOWY
pt: PAGAMENTO ÚNICO
ru: РАЗОВАЯ ПОКУПКА
sv: EN GÅNG
th: ครั้งเดียว
vi: MỘT LẦN
zh_hans: 一次性
zh_hant: 一次

source: Tekrar Çek
ar: إعادة الالتقاط
de: Erneut aufnehmen
en: Retake
es: Repetir
fr: Reprendre
hi: फिर से लें
id: Ulang
it: Ripeti
ja: 撮り直す
ko: 다시 촬영
nl: Hertekening
pl: Powtórka
pt: Refazer
ru: Переснять
sv: Gör om
th: สอบใหม่
vi: Thi lại
zh_hans: 重拍
zh_hant: 重考

source: Tekrar dene
ar: إعادة المحاولة
de: Erneut versuchen
en: Try again
es: Reintentar
fr: Réessayer
hi: पुन: प्रयास करें
id: Coba lagi
it: Riprova
ja: 再試行
ko: 다시 시도
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt: Tentar novamente
ru: Повторить
sv: Försök igen
th: ลองอีกครั้ง
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

source: Tekrar Dene
ar: أعد المحاولة
de: Erneut versuchen
en: Try Again
es: Reintentar
fr: Réessayer
hi: फिर कोशिश करें
id: Coba Lagi
it: Riprova
ja: 再試行
ko: 다시 시도
nl: Probeer Opnieuw
pl: Spróbuj ponownie
pt: Tentar novamente
ru: Повторить
sv: Försök igen
th: ลองอีกครั้ง
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

source: Temizle
ar: مسح
de: Löschen
en: Clear
es: Borrar
fr: Effacer
hi: साफ़ करें
id: Bersihkan
it: Cancella
ja: クリア
ko: 지우기
nl: Wis
pl: Wyczyść
pt: Limpar
ru: Очистить
sv: Rensa
th: ล้าง
vi: Xóa
zh_hans: 清除
zh_hant: 清晰

source: Tempolu
ar: حيوي
de: Beschwingt
en: Upbeat
es: Animada
fr: Rythmée
hi: जोशीला
id: Riang
it: Allenante
ja: アップビート
ko: 경쾌함
nl: Vrolijk
pl: Wesoły
pt: Animada
ru: Бодрая
sv: Upplyftande
th: ร่าเริง
vi: Vui tươi
zh_hans: 欢快
zh_hant: 樂觀

source: Timelapse
ar: تايم لابس
de: Zeitraffer
hi: टाइमलैप्स
id: Lapse Waktu
ja: タイムラプス
ko: 타임랩스
nl: Tijdverloop
pl: Poklatkowy
ru: Таймлапс
sv: Tidsförlopp
th: ไทม์แลปส์
vi: Tua nhanh thời gian
zh_hans: 延时视频
zh_hant: 延時拍攝

source: Timelapse hazır
ar: التايم لابس جاهز
de: Timelapse fertig
en: Timelapse ready
es: Timelapse listo
fr: Timelapse prêt
hi: टाइमलैप्स तैयार है
id: Lapse Waktu siap
it: Timelapse pronto
ja: タイムラプス完成
ko: 타임랩스 완성
nl: Tijdverloop klaar
pl: Poklatkowy gotowy
pt: Timelapse pronto
ru: Таймлапс готов
sv: Tidsförlopp klart
th: พร้อมไทม์แลปส์
vi: Sẵn sàng tua nhanh
zh_hans: 延时视频已就绪
zh_hant: 延時拍攝準備就緒

source: Timelapse hazır, dokun
ar: التايم لابس جاهز، اضغط
de: Zeitraffer fertig, tippen
en: Timelapse ready, tap to open
es: Timelapse listo, toca para abrir
fr: Timelapse prêt, touche ici
hi: टाइमलैप्स तैयार है, टैप करें
id: Timelapse siap, ketuk untuk membuka
it: Timelapse pronto, tocca per aprire
ja: タイムラプス完成、タップして表示
ko: 타임랩스 완성, 탭하세요
nl: Timelapse gereed, tik om te openen
pl: Timelapse gotowy, stuknij, aby otworzyć
pt: Timelapse pronto, toque para abrir
ru: Таймлапс готов, нажми
sv: Timelapse klar, tryck för att öppna
th: ไทม์แลปส์พร้อมแล้ว แตะเพื่อเปิด
vi: Timelapse sẵn sàng, chạm để mở
zh_hans: 延时视频已就绪，点按查看
zh_hant: 縮時拍攝準備就緒，點擊即可打開

source: Timelapse hazırlanıyor…
ar: جارٍ تجهيز التايم لابس…
de: Zeitraffer wird vorbereitet…
en: Preparing timelapse…
es: Preparando el timelapse…
fr: Préparation du timelapse…
hi: टाइमलैप्स तैयार हो रहा है…
id: Menyiapkan timelapse…
it: Preparazione del timelapse...
ja: タイムラプスを作成中…
ko: 타임랩스 준비 중…
nl: Timelapse voorbereiden…
pl: Przygotowywanie timelapse...
pt: Preparando o timelapse…
ru: Готовим таймлапс…
sv: Förbereder timelapse…
th: กำลังเตรียมไทม์แลปส์…
vi: Đang chuẩn bị timelapse…
zh_hans: 正在生成延时视频…
zh_hant: 正在準備延時拍攝...

source: Timelapse hazırlanıyor… %%%lld
ar: جارٍ تجهيز التايم لابس… %%%lld
de: Zeitraffer wird vorbereitet… %%%lld
en: Preparing timelapse… %%%lld
es: Preparando el timelapse… %%%lld
fr: Préparation du timelapse… %%%lld
hi: टाइमलैप्स तैयार हो रहा है… %%%lld
id: Menyiapkan timelapse… %%%lld
it: Preparazione del timelapse... %%%lld
ja: タイムラプスを作成中… %%%lld
ko: 타임랩스 준비 중… %%%lld
nl: Timelapse voorbereiden… %%%lld
pl: Przygotowywanie timelapse... %%%lld
pt: Preparando o timelapse… %%%lld
ru: Готовим таймлапс… %%%lld
sv: Förbereder timelapse… %%%lld
th: กำลังเตรียมไทม์แลปส์… %%%lld
vi: Đang chuẩn bị timelapse… %%%lld
zh_hans: 正在生成延时视频… %%%lld
zh_hant: 正在準備延時拍攝... %%%lld

source: Timelapse için en az 2 çekim gerekli.
ar: يحتاج التايم لابس إلى صورتين على الأقل.
de: Ein Zeitraffer braucht mindestens 2 Aufnahmen.
en: A timelapse needs at least 2 shots.
es: Un timelapse necesita al menos 2 capturas.
fr: Un timelapse demande au moins 2 prises.
hi: टाइमलैप्स के लिए कम से कम 2 फ़ोटो चाहिए।
id: Sebuah timelapse membutuhkan minimal 2 bidikan.
it: Un timelapse richiede almeno 2 scatti.
ja: タイムラプスには2枚以上必要です。
ko: 타임랩스에는 사진이 2장 이상 필요합니다.
nl: Een timelapse heeft minstens 2 opnamen nodig.
pl: Timelapse wymaga co najmniej 2 zdjęć.
pt: Um timelapse precisa de pelo menos 2 capturas.
ru: Для таймлапса нужно минимум 2 снимка.
sv: En timelapse behöver minst 2 bilder.
th: ไทม์แลปส์ต้องมีภาพอย่างน้อย 2 ช็อต
vi: Một timelapse cần ít nhất 2 ảnh chụp.
zh_hans: 延时视频至少需要 2 张照片。
zh_hant: 2 次縮時至少需要拍攝。

source: Timelapse için en az 2 kare gerekli.
ar: يحتاج التايم لابس إلى صورتين على الأقل.
de: Ein Zeitraffer braucht mindestens 2 Bilder.
en: A timelapse needs at least 2 frames.
es: Un timelapse necesita al menos 2 fotos.
fr: Un timelapse demande au moins 2 photos.
hi: टाइमलैप्स के लिए कम से कम 2 फ़ोटो चाहिए।
id: Sebuah timelapse membutuhkan minimal 2 bingkai.
it: Un timelapse richiede almeno 2 fotogrammi.
ja: タイムラプスには2枚以上必要です。
ko: 타임랩스에는 사진이 2장 이상 필요합니다.
nl: Een timelapse heeft minstens 2 frames nodig.
pl: Timelapse wymaga co najmniej 2 klatek.
pt: Um timelapse precisa de pelo menos 2 fotos.
ru: Для таймлапса нужно минимум 2 кадра.
sv: En timelapse behöver minst 2 ramar.
th: ไทม์แลปส์ต้องมีเฟรมอย่างน้อย 2 เฟรม
vi: Một timelapse cần ít nhất 2 khung hình.
zh_hans: 延时视频至少需要 2 张照片。
zh_hant: 一次縮時拍攝至少需要 2 次拍攝

source: Timelapse için Pro'ya geç
ar: احصل على Pro لإنشاء التايم لابس
de: Für Zeitraffer auf Pro upgraden
en: Go Pro to create timelapses
es: Hazte Pro para crear timelapses
fr: Passe Pro pour créer des timelapses
hi: टाइमलैप्स बनाने के लिए Pro लें
id: Go Pro untuk membuat timelapse
it: Passa alla versione Pro per creare timelapse
ja: タイムラプス作成には Pro
ko: 타임랩스를 만들려면 Pro로
nl: Ga Pro om timelapses te maken
pl: Przejdź na Go Pro, aby tworzyć timelapse'y
pt: Assine o Pro para criar timelapses
ru: Перейдите на Pro, чтобы создавать таймлапсы
sv: Gå Pro för att skapa timelapses
th: Go Pro เพื่อสร้างไทม์แลปส์
vi: Go Pro để tạo timelapse
zh_hans: 升级 Pro 以生成延时视频
zh_hant: 前往專業版來創建縮時攝影

source: Timelapse Oluştur
ar: إنشاء تايم لابس
de: Zeitraffer erstellen
en: Create Timelapse
es: Crear timelapse
fr: Créer le timelapse
hi: टाइमलैप्स बनाएं
id: Buat Timelapse
it: Crea Timelapse
ja: タイムラプスを作成
ko: 타임랩스 만들기
nl: Timelapse maken
pl: Utwórz Timelapse
pt: Criar timelapse
ru: Создать таймлапс
sv: Skapa Timelapse
th: สร้างไทม์แลปส์
vi: Tạo Timelapse
zh_hans: 生成延时视频
zh_hant: 創建縮時攝影

source: Timelapse oluşturuluyor…
ar: جارٍ إنشاء التايم لابس…
de: Zeitraffer wird erstellt…
en: Creating timelapse…
es: Creando el timelapse…
fr: Création du timelapse…
hi: टाइमलैप्स बन रहा है…
id: Membuat timelapse…
it: Creazione di timelapse...
ja: タイムラプスを作成中…
ko: 타임랩스 만드는 중…
nl: Timelapse maken…
pl: Tworzenie timelapse...
pt: Criando o timelapse…
ru: Создаём таймлапс…
sv: Skapar timelapse…
th: กำลังสร้างไทม์แลปส์…
vi: Đang tạo timelapse…
zh_hans: 正在生成延时视频…
zh_hant: 創建縮時攝影...

source: Timelapse videosu
ar: فيديو تايم لابس
de: Zeitraffer-Video
en: Timelapse video
es: Vídeo timelapse
fr: Vidéo timelapse
hi: टाइमलैप्स वीडियो
id: Video Timelapse
it: Video Timelapse
ja: タイムラプス動画
ko: 타임랩스 영상
nl: Timelapse-video
pl: Film poklatkowy
pt: Vídeo timelapse
ru: Видео-таймлапс
sv: Timelapse-video
th: วิดีโอไทม์แลปส์
vi: Video tua nhanh
zh_hans: 延时视频
zh_hant: 縮時拍攝影片

source: Timelapse'i Oluştur
ar: إنشاء التايم لابس
de: Zeitraffer erstellen
en: Create Timelapse
es: Crear timelapse
fr: Créer le timelapse
hi: टाइमलैप्स बनाएं
id: Buat Timelapse
it: Crea Timelapse
ja: タイムラプスを作成
ko: 타임랩스 만들기
nl: Maak Timelapse
pl: Utwórz poklatkowy
pt: Criar timelapse
ru: Создать таймлапс
sv: Skapa timelapse
th: สร้างไทม์แลปส์
vi: Tạo tua nhanh
zh_hans: 生成延时视频
zh_hant: 創作延時拍攝

source: Timelapse'ler
ar: التايم لابس
de: Timelapses
en: Timelapses
es: Timelapses
fr: Timelapses
hi: टाइमलैप्स
id: Timelapse
it: Timelapse
ja: タイムラプス
ko: 타임랩스
nl: Timelapses
pl: Filmy poklatkowe
pt: Timelapses
ru: Таймлапсы
sv: Timelapses
th: ไทม์แลปส์
vi: Các video tua nhanh
zh_hans: 延时视频
zh_hant: 縮時拍攝

source: Toplam çekim
ar: إجمالي اللقطات
de: Aufnahmen gesamt
en: Total shots
es: Capturas totales
fr: Prises totales
hi: कुल शॉट
id: Total bidikan
it: Scatti totali
ja: 合計枚数
ko: 총 촬영 수
nl: Totale opnamen
pl: Łączna liczba ujęć
pt: Capturas totais
ru: Всего снимков
sv: Totala bilder
th: จำนวนช็อตทั้งหมด
vi: Tổng số ảnh chụp
zh_hans: 总拍摄数
zh_hant: 總鏡頭

source: Toplam kare
ar: إجمالي الصور
de: Bilder gesamt
en: Total frames
es: Fotos totales
fr: Photos totales
hi: कुल फ़ोटो
id: Total bingkai
it: Fotogrammi totali
ja: 合計枚数
ko: 총 사진 수
nl: Totale frames
pl: Łączna liczba klatek
pt: Fotos totais
ru: Всего кадров
sv: Totala ramar
th: จำนวนเฟรมทั้งหมด
vi: Tổng số khung hình
zh_hans: 总照片数
zh_hant: 總幀數

source: TOPLAM KARE
ar: إجمالي الصور
de: BILDER GESAMT
en: TOTAL FRAMES
es: FOTOS TOTALES
fr: PHOTOS TOTALES
hi: कुल फ़ोटो
id: TOTAL BINGKAI
it: FRAMES TOTALI
ja: 合計枚数
ko: 총 사진 수
nl: TOTALE FRAMES
pl: ŁĄCZNA LICZBA KLATEK
pt: FOTOS TOTAIS
ru: ВСЕГО КАДРОВ
sv: TOTALA RAMAR
th: จำนวนเฟรมทั้งหมด
vi: TỔNG SỐ KHUNG HÌNH
zh_hans: 总照片数
zh_hant: 總幀數

source: Tüm karelerine erişmek için Pro'ya geç
ar: احصل على Pro للوصول إلى كل صورك
de: Hole Pro, um auf alle deine Bilder zuzugreifen
en: Go Pro to access all your frames
es: Hazte Pro para acceder a todas tus fotos
fr: Passe Pro pour accéder à toutes tes photos
hi: अपनी सभी फ़ोटो देखने के लिए Pro लें
id: Masuk untuk mengakses semua bingkai Anda
it: Passa alla versione Pro per accedere a tutti i tuoi fotogrammi
ja: すべての写真にアクセスするには Pro
ko: 모든 사진을 보려면 Pro로
nl: Ga Pro om toegang te krijgen tot al je frames
pl: Przejdź na Pro, aby uzyskać dostęp do wszystkich klatek
pt: Assine o Pro para acessar todas as suas fotos
ru: Перейдите на Pro, чтобы открыть все кадры
sv: Gå Pro för att få tillgång till alla dina ramar
th: อัปเกรดเป็น Pro เพื่อเข้าถึงเฟรมทั้งหมดของคุณ
vi: Nâng cấp Pro để truy cập tất cả các khung hình của bạn
zh_hans: 升级 Pro 以访问所有照片
zh_hant: 使用專業版存取所有影格

source: Tümü
ar: الكل
de: Alle
en: All
es: Todas
fr: Toutes
hi: सभी
id: Semua
it: Tutti
ja: すべて
ko: 전체
nl: Alles
pl: Wszystko
pt: Todas
ru: Все
sv: Alla
th: ทั้งหมด
vi: Tất cả
zh_hans: 全部
zh_hant: 全部
